Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-3666.html.tmx
Source language: nob
Languages: sme

source: Brosjyrer og logo - Sámediggi Sametinget
sme: Gihppagat ja logot - Sámediggi Sametinget

source: Brosjyrer og logo
sme: Gihppagat ja logot

source: For at informasjon om Sametinget skal bli lett tilgjengelig publiseres informasjonsbrosjyrer og andre aktuelle brosjyrer nå på sametinget.no.
sme: Vai dieđuid Sámedikki birra lea vejolaš fitnet álkidit, de almmuhit diehtojuohkingihppagiid ja eará áigeguovdilis gihppagiid dál samediggi.no:s.

source: Brosjyrene er i pdf-format og fri til nedlastning.
sme: Gihppagat leat pdf-formáhtas ja daid sáhttá viežžat nuvttá.

source: Med forbehold om at endring av logoen ikke er tillat.
sme: Don sáhtát maiddái viežžat Sámedikki logo ja geavahit dan, muhto dan ii leat lohpi rievdadit movtge.
